[
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "homepage",
  "dataview",
  "multi-column-markdown",
  "auto-note-mover",
  "templater-obsidian"
]